{"type":"FeatureCollection","features":[{"type":"Feature","id":"BURGSCHLOSSOGD.1","geometry":{"type":"Point","coordinates":[16.473464675596414,48.15973713103014]},"geometry_name":"SHAPE","properties":{"NAME":"Ebersdorf","KATEGORIE":"Burg-Schloss","BESCHREIBUNG":"1269 ist erstmals von der Burg Ebersdorf die Rede, die bis 1499 Stammsitz der gleichnamigen Adelsfamilie war. In diesem Jahr kommt sie an die Habsburger, die sie zum Jagdschloss umbauen. Die ausgedehnte mehrhöfige Anlage beherbergt heute die Justizanstalt Wien-Simmering. Mehrjährige archäologische und bauhistorische Untersuchungen förderten neben Bauteilen des Hoch- und Spätmittelalters auch Hinweise zur komplexen neuzeitlichen Baugeschichte zutage.","SICHTBAR":"ja"}},{"type":"Feature","id":"BURGSCHLOSSOGD.2","geometry":{"type":"Point","coordinates":[16.331514501275375,48.21764567662442]},"geometry_name":"SHAPE","properties":{"NAME":"Als","KATEGORIE":"Nicht mehr erhaltene Wehranlage/Adelssitz/Burgstelle","BESCHREIBUNG":"Um 1130 erscheint in einer Klosterneuburger Tradition \"Opold de alsa\", mit ihm der erste Hinweis auf eine hier ansässige, bis ins 13. Jh. belegbare Adelsfamilie. Ihr Sitz ist verschollen, Nachfolger war ein im Bereich des heutigen Bartholomäusplatzes, nördl. der heutigen Pfarrkirche (\"Kalvarienbergkirche\") gelegenes Schloss, auf dem im 16. Jh. die protestantischen Geyer und Jörger saßen und das im Zuge der Urbanisierung des alten Ortskernes ebenfalls verschwunden ist.","SICHTBAR":"nein"}},{"type":"Feature","id":"BURGSCHLOSSOGD.3","geometry":{"type":"Point","coordinates":[16.234106368328142,48.20172437385266]},"geometry_name":"SHAPE","properties":{"NAME":"Auhof","KATEGORIE":"Schloss","BESCHREIBUNG":"Ca. 1195 erscheint urk. ein \"Vlricus de Haviwa\", der einer hier sesshaften Adelsfamilie angehörte, der auch noch der 1285 genannte \"Wolfkerus de Owe\" zugeschrieben wird. Im Spätmittelalter ist der Auhof in den Händen verschiedener Ritterfamilien, im 16. Jh. wird er landesfürstlich und Sitz des Forstmeisters. Heute stellt sich der Auhof als reizvolles Schlösschen an der Westeinfahrt dar, das zur Forstverwaltung Lainz der MA 49 gehört und keinerlei mittelalterlichen Reste erkennen lässt.","SICHTBAR":"ja"}},{"type":"Feature","id":"BURGSCHLOSSOGD.4","geometry":{"type":"Point","coordinates":[16.372863270979693,48.2116144509805]},"geometry_name":"SHAPE","properties":{"NAME":"Berghof","KATEGORIE":"Fraglicher Sitz","BESCHREIBUNG":"Aufgrund einer legendenhaften Erwähnung im sog. Fürstenbuch Jan Enikels (um 1280) sah die Wiener Stadthistorik den Berghof lange Zeit als befestigtes Zentrum der frühmittelalterlichen Restsiedlung. Die Quellen des späten Mittelalters verweisen hingegen auf überwiegend wirtschaftliche Funktionen hin, insbesondere lässt der Name auf Weinwirtschaft, auf einen einstigen Lesehof schließen, der heute aufgrund der gründerzeitlichen Überbauung verschwunden ist.","SICHTBAR":"nein"}},{"type":"Feature","id":"BURGSCHLOSSOGD.5","geometry":{"type":"Point","coordinates":[16.306605758006132,48.14740461325648]},"geometry_name":"SHAPE","properties":{"NAME":"Erlaa","KATEGORIE":"Schloss","BESCHREIBUNG":"In einer zu ca. 1114 datierten Tradition erscheint ein \"Heinricus de Erila\", eine gleichnamige Adelsfamilie ist bis um 1300 in Urkunden nachweisbar. Möglicherweise steht das heutige Schloss auf dem Platz des mittelalterlichen Sitzes. Es bestand im 17. Jh. und wurde im 18. Jh. unter den Seillern und Starhemberg umgebaut, letztere schufen auch den französischen Park.","SICHTBAR":"ja"}},{"type":"Feature","id":"BURGSCHLOSSOGD.6","geometry":{"type":"Point","coordinates":[16.522759996642673,48.21479364857735]},"geometry_name":"SHAPE","properties":{"NAME":"Eßling","KATEGORIE":"Schloss","BESCHREIBUNG":"Mit \"Chvnradus de Eslarn\" tritt 1286 eine hier ansässige Adelsfamilie in die Geschichte, deren Mitglieder im 14. und 15. Jh. zu den Wiener Ratsbürgern gehörten. 1672 bestand ein neues Schloss, das im 18. Jh. unter den Kinsky umgebaut wurde und 1760 an die Habsburger kam. Die Revitalisierung erfolgte ab 1988.","SICHTBAR":"ja"}},{"type":"Feature","id":"BURGSCHLOSSOGD.7","geometry":{"type":"Point","coordinates":[16.339604797630145,48.257440511297276]},"geometry_name":"SHAPE","properties":{"NAME":"Grinzing","KATEGORIE":"Nicht lokalisierter Sitz","BESCHREIBUNG":"Um 1120 tritt mit \"Weginwardus (und) Wicpoto de Grincing\" eine Adelsfamilie auf, die danach mehrfach in Urkunden des 12. Jhs. begegnet. Als Sitz der Grinzinger vermutet die Ortshistorik den im Ortskern unweit der Pfarrkirche gelegenen \"Trummelhof\", der aus einem römischen Wachtturm entstanden sein soll. Da dies weder durch Schriftquellen, noch durch den Baubefund belegbar ist, lag er wohl an anderer Stelle.","SICHTBAR":"nein"}},{"type":"Feature","id":"BURGSCHLOSSOGD.8","geometry":{"type":"Point","coordinates":[16.348369377175878,48.18981108044407]},"geometry_name":"SHAPE","properties":{"NAME":"Gumpendorf","KATEGORIE":"Nicht mehr erhaltene Wehranlage/Adelssitz/Burgstelle","BESCHREIBUNG":"1130/40 begegnet \"Herbort de Gumpentorf\" in einer Klosterneuburger Tradition. Nachfolger der Gumpendorfer sind bis E. d. 13. Jhs. die verwandten Schwarzenauer. Als Standort des abgekommenen Sitzes bietet sich der Bereich der alten Pfarrkirche Hl. Ägidius, die auf einer hausbergartigen Erdsubstruktion (anstelle eines angeblichen römischen \"Wachtturmes\") stand und im 18. Jh. von der heutigen Kirche ebgelöst wurde. Das heutige Gumpendorfer Schloss (\"Amerlingschlössl\") ist hingegen Teil der neuzeitlichen Herrschaftsstrukturen.","SICHTBAR":"nein"}},{"type":"Feature","id":"BURGSCHLOSSOGD.9","geometry":{"type":"Point","coordinates":[16.216751729722215,48.212817389877614]},"geometry_name":"SHAPE","properties":{"NAME":"Hadersdorf I","KATEGORIE":"Burgstall","BESCHREIBUNG":"1130/40 erscheinen \"Gerunc et Bertolt de Hedrichesdorf\". Die Hadersdorfer sind bis ins frühe 13. Jh. nachweisbar. Ihr Sitz stand auf dem Vorbuchberg, von der hausbergartigen Anlage sind spätestens nach Anlage des heutigen Wasserbehälters nur noch wenige Spuren erhalten. 1530 ist von einem \"öden Sycz, vnnd Purckhstall daselbst\" die Rede, woraus wohl auf die Existenz eines vorübergehend (während des Türkensturmes) ödgefallenen Nachfolgebaues geschlossen werden kann. An seiner Stelle befindet sich wohl das heutige, von Park und Teich umgebene Schloss Laudon.","SICHTBAR":"ja"}},{"type":"Feature","id":"BURGSCHLOSSOGD.10","geometry":{"type":"Point","coordinates":[16.359171805477242,48.25510003758221]},"geometry_name":"SHAPE","properties":{"NAME":"Heiligenstadt","KATEGORIE":"Burg, stark umgebaut","BESCHREIBUNG":"Um 1120 erscheint ein \"Isi de Sancto Michahele\" in einer Klosterneuburger Tradition, den heutigen Ortsnamen führt ein um 1190 genannter \"Chunradus de Sancto Loco\" (Heilige Stätte). Nach dem Ort benannte Personen erscheinen noch im 15. Jh. Die urspr. Burg befand sich wohl im Bereich des heutigen Pfarrhofes, der mitsamt seinen Nebengebäuden zahlreiche mittelalterliche Baudetails aufweist. Davor erhebt sich die Jakobskirche (urspr. wohl St. Michael), ein romanischer Bau, der wahrscheinlich als adelige Eigenkirche entstand.","SICHTBAR":"nein"}},{"type":"Feature","id":"BURGSCHLOSSOGD.11","geometry":{"type":"Point","coordinates":[16.365769537138753,48.206805126653144]},"geometry_name":"SHAPE","properties":{"NAME":"Hofburg","KATEGORIE":"Schloss","BESCHREIBUNG":"Kern des Komplexes war ein Vierturmkastell, dessen Errichtung von der Forschung Hzg. Leopold VI., Hzg. Friedrich II. oder dem Böhmenkönig Ottokar II. zugeschrieben wurde und von dem wesentliche Bauteile im Bereich des sog. Schweizerhofes erhalten sind. Bedeutende Erweiterungen zwischen dem 13. Jh. und dem frühen 20. Jh. schufen den heutigen, ungewöhnlich ausgedehnten Bau, der bis 1918 Residenz des österreichischen Kaiserhauses war.","SICHTBAR":"ja"}},{"type":"Feature","id":"BURGSCHLOSSOGD.12","geometry":{"type":"Point","coordinates":[16.257223998035414,48.20169103932995]},"geometry_name":"SHAPE","properties":{"NAME":"Hütteldorf","KATEGORIE":"Nicht mehr erhaltene Wehranlage/Adelssitz/Burgstelle","BESCHREIBUNG":"1156/71 erscheint ein \"Marquard de Utendorf\", der vermutlich der erste nachweisbare Hütteldorfer ist. Die Familie begegnet bis um 1300 in Urkunden. Ihre frühzeitig abgekommene Burg stand vermutlich im Bereich der alten Hütteldorfer Pfarrkirche, die aus der einstigen Burgkapelle oder einer Eigenkirche entstanden sein könnte. Reste von dieser sowie zahlreiche Bestattungen wurden im Jahr 2000 anlässlich einer archäologischen Untersuchung im Vorfeld der Verbauung des Areals aufgefunden.","SICHTBAR":"nein"}},{"type":"Feature","id":"BURGSCHLOSSOGD.13","geometry":{"type":"Point","coordinates":[16.347033096341633,48.14979434086507]},"geometry_name":"SHAPE","properties":{"NAME":"Inzersdorf","KATEGORIE":"Nicht mehr erhaltene Wehranlage/Adelssitz/Burgstelle","BESCHREIBUNG":"Der 1168/86 genannte \"Heinricus de Imceinsdorf\" ist vermutlich (nach tlw. Verwechslungen mit Inzersdorf an der Traisen) der erste hierher gehörige Inzersdorfer. Noch im 13. Jh. nennen sich Personen nach dem Ort, danach gelangt die Herrschaft in die Hände anderer Adelsfamilien. Die ehem. Burg, die sich westl. der Pfarrkirche Hl. Nikolaus befand, wurde im 18. Jh. zum Schloss umgebaut und nach 1960 anlässlich der Verbauung des Areals abgetragen.","SICHTBAR":"nein"}},{"type":"Feature","id":"BURGSCHLOSSOGD.14","geometry":{"type":"Point","coordinates":[16.354802155106928,48.27442706898209]},"geometry_name":"SHAPE","properties":{"NAME":"Kahlenbergerdorf","KATEGORIE":"Burgruine","BESCHREIBUNG":"1110/20 nennt eine Klosterneuburger Tradition \"Sarlo de Chalwenperge\". Genannte von Kahlenberg sind bis nach 1300 belegt, doch könnte es sich auch um Mitglieder anderer Adelsfamilien handeln, die das Burggrafenamt auf dem Leopoldsberg (früher Kahlenberg) ausübten. Von der einstigen Burg der Kahlenberger haben sich Mauerreste (eines Turmes?) westl. der Pfarrkirche Hl. Georg erhalten. Die Kirche selbst integriert einen romanischen Apsidensaal des 12. Jhs. und darf wohl als urspr. Eigenkirche der Kahlenberger gesehen werden.","SICHTBAR":"ja"}},{"type":"Feature","id":"BURGSCHLOSSOGD.15","geometry":{"type":"Point","coordinates":[16.2423578009853,48.139096293746704]},"geometry_name":"SHAPE","properties":{"NAME":"Kalksburg","KATEGORIE":"Burgstall","BESCHREIBUNG":"Personen, die sich nach Kalksburg nennen, sind zumindest ab dem 13. Jh. bezeugt. Im 14. Jh. gelangte die Herrschaft in die Hände anderer Adeliger, 1463 wurde die Burg während des Bürgerkrieges zerstört und blieb öde. In einen Park bzw. in Gärten einbezogene Erdsubstruktionen auf einem Geländesporn oberhalb des Dorfkernes sind die einzigen erhaltenen Reste.","SICHTBAR":"ja"}},{"type":"Feature","id":"BURGSCHLOSSOGD.16","geometry":{"type":"Point","coordinates":[16.34677373917293,48.278205199846255]},"geometry_name":"SHAPE","properties":{"NAME":"Leopoldsberg","KATEGORIE":"Burg, stark umgebaut","BESCHREIBUNG":"Über die Frühzeit der landesfürstlichen Burg liegen nur spärliche Nachrichten vor, sodass die Zeit ihrer Gründung unklar ist. Architekturfragmente im Bezirksmuseum Döbling datieren stilistisch in das 2. V. d. 13. Jhs. Im heutigen, neuzeitlich geprägten Gebäudekomplex sind nur spärliche hochmittelalterliche Reste erhalten, der überwiegende Bestand stammt von einem spätmittelalterlichen Neubau. Die Burg wurde anlässlich der ersten Türkenbelagerung durch kaiserliche Truppen zerstört, 1557 wurden baufällige Teile gesprengt. 1679 legte K. Leopold I. den Grundstein zur heutigen Kirche, seit 1683 trägt der Berg (urspr. Kahlenberg) den Namen Leopoldsberg.","SICHTBAR":"ja"}},{"type":"Feature","id":"BURGSCHLOSSOGD.17","geometry":{"type":"Point","coordinates":[16.411156062961666,48.302921212364524]},"geometry_name":"SHAPE","properties":{"NAME":"Stammersdorf","KATEGORIE":"Nicht mehr erhaltene Wehranlage/Adelssitz/Burgstelle","BESCHREIBUNG":"Um 1145 erscheint ein \"Vlricus de Stueumarstorf\", dessen Nachkommen bis in das 13. Jh. nachweisbar sind. Vom Sitz der Stammersdorfer haben sich keine sichtbaren Reste erhalten, er stand wohl im unmittelbaren Bereich der Stammersdorfer Pfarrkirche.","SICHTBAR":"nein"}},{"type":"Feature","id":"BURGSCHLOSSOGD.18","geometry":{"type":"Point","coordinates":[16.260465375028048,48.17882404730977]},"geometry_name":"SHAPE","properties":{"NAME":"Gemeindeberg","KATEGORIE":"Burgstall","BESCHREIBUNG":"Urkundliche Nachrichten, die auf eine hier sitzende Adelsfamilie schließen lassen, fehlen. Auf der Höhe des Gemeindeberges, dessen Umfeld bereits prähistorisch besiedelt war, finden sich jedoch stark überprägte Geländeformationen, die auf eine hausbergartige Anlage schließen lassen.","SICHTBAR":"ja"}},{"type":"Feature","id":"BURGSCHLOSSOGD.19","geometry":{"type":"Point","coordinates":[16.261520623768792,48.192944149218796]},"geometry_name":"SHAPE","properties":{"NAME":"Hacking II","KATEGORIE":"Nicht mehr erhaltene Wehranlage/Adelssitz/Burgstelle","BESCHREIBUNG":"Im Zuge einer Siedlungsverlagerung entstand im späten Mittelalter flussabwärts der alten Siedlung (Oberhacking) ein neuer Sitz, der 1489 anlässlich einer Belehnung als \"Vessten Hackhing\" erscheint. Als landesfürstliches Lehen ist sie Besitz zahlreicher Adeliger. Der später zum Schloss gewandelte Bau wurde 1957 abgetragen, der Hackinger Schlosspark bewahrt seinen einstigen Standort.","SICHTBAR":"nein"}},{"type":"Feature","id":"BURGSCHLOSSOGD.20","geometry":{"type":"Point","coordinates":[16.28155937317935,48.133734419069405]},"geometry_name":"SHAPE","properties":{"NAME":"Liesing","KATEGORIE":"Schloss","BESCHREIBUNG":"Ab ca. 1180 erscheinen mehrere nach Liesing benannte Personen. Seit dem 14. Jh. ist der Besitz von den Landesfürsten bzw. den Passauer Bischöfen an verschiedene Adelige verliehen. Ausbauten erfolgten verm. im 16. Jh., wovon die rustizierte, für Zugbrücken eingerichtete Toranlage kündet, sowie im 18. Jh. 1876 kam das Schloss, das seine Funktion als Herrschaftssitz verloren hatte, an die Stadt Wien, heute ist der stark überformte Bau als Pflegeheim in Verwendung.","SICHTBAR":"ja"}},{"type":"Feature","id":"BURGSCHLOSSOGD.21","geometry":{"type":"Point","coordinates":[16.26370275749564,48.152511772456485]},"geometry_name":"SHAPE","properties":{"NAME":"Mauer","KATEGORIE":"Nicht mehr erhaltene Wehranlage/Adelssitz/Burgstelle","BESCHREIBUNG":"1210 erscheinen \"Chunradus et Albertus (...) de Muer\". 1341 wird das \"haus (=Burg) datz dem Gereutte in der Maur\" genannt. Auch 1405, 1414 und 1441 sind eindeutige urk. Hinweise auf den Bestand der Burg (\"vest\", \"haws\") vorhanden. 1672 zeigte sie sich bereits als Festes Schloss. Nach 1683 erneuert, kam der Bau, der bis 1773 dem Jseuitenorden gehörte, 1777 an das Militär, das hier eine Garnison einrichtete. 1895 wurde der Bau komplett abgetragen.","SICHTBAR":"nein"}},{"type":"Feature","id":"BURGSCHLOSSOGD.22","geometry":{"type":"Point","coordinates":[16.252393570077633,48.19764132870063]},"geometry_name":"SHAPE","properties":{"NAME":"Hacking I","KATEGORIE":"Burgstall","BESCHREIBUNG":"1156/1171 ist \"Gerung de Hakein\" als Zeuge genannt, ihm folgt bis in das 13. Jh. eine Reihe weiterer, nach Hacking benannter Personen. Quellen des 14. Jhs. dürften sich bereits auf den flussabwärts verlagerten Sitz im Bereich des Hackinger Schlossparks beziehen. Vom alten Sitz sind nahe des Nikolaitores des Lainzer Tiergartens Erdsubstruktionen erhalten. Darauf erhebt sich die Nikolaikapelle, ein romanischer Apsidensaal des 12. Jhs., der im 13. Jh. ausgebaut wurde. Die am Fuß gelegene Nikolaiwiese war die zugehörige Rodungsinsel und Standort der Siedlung.","SICHTBAR":"ja"}},{"type":"Feature","id":"BURGSCHLOSSOGD.23","geometry":{"type":"Point","coordinates":[16.265633567400805,48.18863932169198]},"geometry_name":"SHAPE","properties":{"NAME":"Ober St. Veit","KATEGORIE":"Schloss","BESCHREIBUNG":"Mit \"Albertus et Ernst de s. vito\" begegnet ca. 1195 eine nach dem Ort benannte Familie, die auch im 13. Jh. in Urkunden präsent ist. 1365 schenkte Hzg. Rudolf IV. die \"vest zu St. Veyt auf der Wienn...\" dem Wiener Domkapitel. 1650/54 erfolgte der Umbau zu Schloss, das noch heute (mit kurzer Unterbrechung 1762-1779) Besitz der Erzdiözese Wien ist. Die im Vorfeld gelegene, später barockisierte Pfarrkirche könnte auf die einstige Eigenkirche des 12. Jhs. zurückgehen.","SICHTBAR":"ja"}},{"type":"Feature","id":"BURGSCHLOSSOGD.24","geometry":{"type":"Point","coordinates":[16.236429208186376,48.23086750484575]},"geometry_name":"SHAPE","properties":{"NAME":"Hadersdorf II","KATEGORIE":"Fraglicher Sitz","BESCHREIBUNG":"Urkundliche Nachrichten zu dieser Örtlichkeit fehlen, wodurch fraglich ist, ob es sich um einen Sitz handelte. Der Platz liegt auf einer bewaldeten Höhe oberhalb der Spitalwiese am rechten Ufer des Halterbaches, lässt aber nur schwach ausgeprägte Reste von Abschnittswällen erkennen. Am West-Fuß finden sich ausgeprägte Altwegtrassen.","SICHTBAR":"ja"}},{"type":"Feature","id":"BURGSCHLOSSOGD.25","geometry":{"type":"Point","coordinates":[16.305904640800325,48.242813722628426]},"geometry_name":"SHAPE","properties":{"NAME":"Pötzleinsdorf","KATEGORIE":"Nicht mehr erhaltene Wehranlage/Adelssitz/Burgstelle","BESCHREIBUNG":"Ca. 1120/35 tritt \"Starfrid de Pezilinesdorf\" urk. in Erscheinung, die Familie dürfte aber noch im 12. Jh. erloschen sein. Vom einstigen Sitz finden sich keine Spuren mehr. Das heutige, eine Schule beherbergende Schloss sowie das talwärts gelegene Geymüllerschlössl gehören zu den neuzeitlichen Herrschaftsstrukturen, die ab ca. 1800 durch Frh. Geymüller erneuert bzw. geschaffen wurden. Zu ihnen ist auch der Pötzleinsdorfer Schlosspark zu zählen, den Geymüller ab 1799 zu einem Landschaftspark im englischen Stil umgestalten ließ","SICHTBAR":"nein"}},{"type":"Feature","id":"BURGSCHLOSSOGD.26","geometry":{"type":"Point","coordinates":[16.255685382271828,48.13132715946456]},"geometry_name":"SHAPE","properties":{"NAME":"Rodaun","KATEGORIE":"Schloss","BESCHREIBUNG":"1170/90 ist \"Rotberto de radune\" als Zeuge einer Urkunde genannt. Weitere Rodauner erscheinen bis in das 14. Jh., 1398 ist von der \"vest Radaun\" die Rede. Bauteile von dieser sind im heutigen Bau erhalten, der sich sehr unregelmäßig und von Umbauten des 16.-20. Jhs. geprägt zeigt. Der von Park und ehem. Wirtschaftsstrukturen umgebene Bau beherbergt heute einen Schulbetrieb. Die auf einer Terrasse im Vorfeld gelegene barocke Bergkirche könnte auf einen mittelalterlichen Vorgängerbau (Burgkapelle) zurückgehen.","SICHTBAR":"ja"}},{"type":"Feature","id":"BURGSCHLOSSOGD.27","geometry":{"type":"Point","coordinates":[16.359063769959786,48.254425573166095]},"geometry_name":"SHAPE","properties":{"NAME":"Berghof","KATEGORIE":"Ansitz","BESCHREIBUNG":"In Heiligenstadt waren im Spätmittelalter mehrere kleinadelige Familien ansässig bzw. begütert. Zu einer dieser gehörte der um M. d. 14. mehrfach genannte \"Nychlas in dem Perhhof ze der heiligenstat\". Sein Sitz ist mit dem südl. der Kirche gelegenen Komplex identisch, der seit kurzer Zeit als \"Pfarrwirt\" bekannt ist. Der aufgrund seines Namens urspr. als Lesehof (gleichzeitig als Sitz) fungierende, dem 14. Jh. entstammende Bau ist zur Gänze erhalten und wurde nur gering barock verändert.","SICHTBAR":"ja"}},{"type":"Feature","id":"BURGSCHLOSSOGD.28","geometry":{"type":"Point","coordinates":[16.37674371031081,48.21112136975389]},"geometry_name":"SHAPE","properties":{"NAME":"Steyrerhof","KATEGORIE":"Ansitz stark umgebaut","BESCHREIBUNG":"Der Name des Hofes stammt von Ulrich von Steyr, der ihn 1421 seinen Nachkommen hinterlässt. Noch im 15. Jh. gelangt der Hof in andere Hände und wurde später wiederholt umgestaltet. Die zur Griechengasse gewandte Fassade wurde im Vorfeld von eingreifenden Adaptierungsarbeiten in den 1980er-Jahren freigelegt und restauriert. Die bemerkenswerte, für die Innere Stadt in ihrer (wiederhergestellten) Form singuläre Front zeigt, dass der Bau urspr. aus mehreren, z.T. turmartigen Einzelgebäuden bestand. Die stark ergänzten architektonischen Details reichen vom späten 13. Jh. bis ins 18. Jh.","SICHTBAR":"ja"}}],"crs":{"type":"EPSG","properties":{"code":"4326"}},"bbox":[16.216751729722215,48.13132715946456,16.522759996642673,48.302921212364524]}